{
  "{route}": "services",
  "title": "Professional Services",
  "shortTitle": "Services",
  "description": "At Fyra Labs, we are driven by a mission to bring positive change through technology. From web design to strategy consulting, our comprehensive services are designed to help organizations and individuals reach their full potential. Let's bring about positive change together.",
  "services": {
    "title": "Our Services",
    "strategy": {
      "title": "Strategy",
      "description": "Guide your business to success with our tailored strategy consulting services. We will work with you to develop a plan to meet your goals."
    },
    "operations": {
      "title": "Operations",
      "description": "Help streamline your daily operations by offering solutions to improve processes, reduce waste, and optimize use of resources."
    },
    "mediaProduction": {
      "title": "Media Production",
      "description": "Elevate your brand with professional-grade media production, including video production, photo editing, and graphic design."
    },
    "webDesign": {
      "title": "Web Design",
      "description": "Craft a digital presence that represents your brand and captivates your audience. Our web design services are personalized to meet your unique needs and goals."
    },
    "systemsEngineering": {
      "title": "Systems Engineering",
      "description": "Keep your technology running smoothly with our expert systems engineering services, specializing in server and service management."
    },
    "softwareDevelopment": {
      "title": "Software Development",
      "description": "We design and develop software tailored to meet your unique needs. Our team works closely with you to bring your vision to life."
    }
  },
  "contact": {
    "title": "Ready to go to the next level?",
    "description": "Take the first step towards unlocking your potential. Reach out to us today and let's work towards a brighter future together.",
    "form": {
      "email": "Email",
      "message": "Message",
      "contact": "Contact Us",
      "disclaimer": "We'll get back to you within 48 hours."
    }
  }
}
